//
//  InfoPlist.strings
//  OnionBrowser2
//
//  Created by Benjamin Erhart on 03.04.19.
//  Copyright © 2012 - 2023, Tigas Ventures, LLC (Mike Tigas)
//
//  This file is part of Onion Browser. See LICENSE file for redistribution terms.
//
NSPhotoLibraryAddUsageDescription = "E nevojshme për të ruajtur te fotot tuaja figurën e përzgjedhur.";
NSCameraUsageDescription = "E nevojshme për të lexuar adresa ure prej kodesh QR të shfaqur.";
NSFaceIDUsageDescription = "E nevojshme, nëse doni të shkyçni aplikacionin me Face ID.";
"New Tab" = "Skedë e Re";
"Clear Data" = "Spastro të Dhëna";
"Close tabs and clear data" = "Mbylli skedat dhe spastro të dhënat";
